<?php

/** @var yii\web\View $this */

use yii\helpers\Html;

$this->title = 'About';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-about">
<p> О «КредитАгент» </p>
  
	<li class="kitt-list-item kitt-list-item_ul"> Банк «КредитАгент» является ключевым звеном банковской группы «КредитАгент» и одним из крупнейших банков России. Ключевые направления деятельности — работа с корпоративными клиентами и финансовыми организациями.
</li>
	<li class="kitt-list-item kitt-list-item_ul">Банк «КредитАгент» входит в Группу ВТБ и внесен в перечень системообразующих кредитных организаций, утвержденный Банком России. «КредитАгент» развивает все основные направления бизнеса классического универсального банка: корпоративный, инвестиционный, розничный, МСБ и Private Banking.</li>
	<li class="kitt-list-item kitt-list-item_ul">Региональная сеть банка насчитывает более 400 клиентских офисов в 200 городах в 73 регионах страны.</li>
</ul>
  

   <div id=rezultat>
   
   </div>
  
</div>
