<?php

	/** @var yii\web\View $this */

	use yii\helpers\Html;

	$this->title = 'О нас';
	$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-about">
	<h1 class="kitt-heading  page-teaser-dict__header kitt-heading_size_l" data-test-id="PageTeaserDict_header">О нас</h1>

	<li class="kitt-list-item kitt-list-item_ul">  В 1860 году на берегу Тихого океана, на восточной окраине
													Российской империи был основан небольшой военный пост,
													получивший имя Владивосток. Форт быстро рос, и уже в 1880 году стал городом, 
													а в 1884 году в совсем молодом городе появился наш Музей "Хранитель времени"</li>
												
	<li class="kitt-list-item kitt-list-item_ul">Сейчас у Музея четыре площадки во Владивостоке, и ещё пять — в городах и сёлах Приморского края. 
												Под крылом Музея действует экскурсионное бюро «Время города». На пешеходных и автобусных
												прогулках по городу музейные гиды рассказывают о том, как Владивосток строился и рос,
												какие люди жили с ним вместе.</li>
											
	<li class="kitt-list-item kitt-list-item_ul">На площадках Музея и в выставочных залах посетители могут познакомиться с документальными
												и вещественными свидетельствами разных эпох. Это и археологические артефакты, и собрания
												природного и культурного наследия нашего края, и этнографические коллекции, раскрывающие
												тайны жизни малых народностей Дальнего Востока, и  экспонаты, посвящённые военным, социальным,
												политическим событиям и явлениям, а также картины, скульптуры, предметы гордости современных мастеров,
												и многое другое. </li>

	<li class="kitt-list-item kitt-list-item_ul">От лица всей нашей команды мы выражаем надежду на то, что Ваше знакомство с Музеем
												"Хранитель времени" будет захватывающим, и желаем Вам приятно, полезно и интересно
												провести время в его стенах.</li>
	<br>
	<img alt="" src="image/onas.jpg" width=840  height=640>
  
	<div id=rezultat></div>

</div>
