<?php

/** @var yii\web\View $this */

use yii\helpers\Html;

$this->title = 'О нас';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-about">

    <center><h1>ИСТОРИЯ КОМПАНИИ</h1></center>

    <p>
    Добро пожаловать в историю нашей мебельной компании - "Сборка Мебели"!
Все началось много лет назад, когда наш основатель и главный дизайнер, Малик Александр, был ещё молодым и амбициозным плотником. Всю свою жизнь Александр обожал работать с деревом. Его страсть к созданию красивых и уникальных предметов из дерева была просто безграничной.
Однажды, выполняя заказ на изготовление настольного стола для своего друга, Джонатан осознал, что его творческий потенциал и навыки в области дизайна могут быть использованы не только для создания одиночных проектов, но и для основания собственной мебельной компании.
Вдохновленный своими идеями и уверенностью в качестве своих изделий, Александр решил рискнуть и открыть "Сборка Мебели". Вскоре после этого он собрал небольшую команду из опытных мастеров-плотников и дизайнеров, которые разделяли его страсть к дереву и стремление к совершенству.
"Сборка Мебели" была основана на принципах качества, инноваций и индивидуального подхода к каждому клиенту. Компания стремилась создавать мебель, которая сочетала в себе эстетику, функциональность и долговечность. Каждый предмет, созданный в мастерской "Сборка Мебели", был уникальным и отражал талант и мастерство наших профессионалов.
С годами наша компания росла и развивалась. Мы расширили свою продуктовую линейку, предлагая широкий выбор мебели для дома и офиса, от элегантных столов и стульев до удобных диванов и шкафов. Мы также приобрели новое оборудование и применяли новейшие технологии, чтобы улучшить нашу продукцию и процессы производства.
Однако, несмотря на наш рост и успех, наши основные ценности остались неизменными. Мы по-прежнему стремимся к совершенству в каждом изделии, которое мы создаем. Мы гордимся своим искусством и постоянно ищем новые способы воплотить идеи и фантазии наших клиентов.
"Сборка Мебели" - это не просто мебельная компания. Мы - команда людей, объединенных общей страстью к дереву и стремлением создавать красоту в каждом детале. Мы готовы превратить ваши мечты в реальность и добавить неповторимость в ваш дом или офис.
Присоединяйтесь к "Сборка Мебели" и откройте для себя уникальность и качество, которые превзойдут ваши ожидания!
    </p>
</div>
