<?php

/** @var yii\web\View $this */

use yii\helpers\Html;

$this->title = 'Кто мы!';
?>
<div class="site-about">
    <h1><?= Html::encode($this->title) ?></h1>

    <p>
    «Кто мы!» — информационно-аналитический портал, патриотический сайт СМИ, в котором факты играют главную роль. Здесь публикуются статьи, новости и мнения о политике, экономике, бизнесе, технологиях, истории, искусстве и еще более 30 сферах жизни.
Основной принцип редакционной политики — представить материал читателю через ценность любви к Отечеству и практического вклада каждого в восстановление суверенитета и укрепление России.
Проект занял достойное место в списке патриотических СМИ России и продолжает развиваться на средства учредителя и неравнодушных читателей (к сожалению, не являемся «проектом Кремля»).
    </p>
    <p>
        <strong>Правда</strong> — ценность, которую сложно выявить в современном потоке информации. Зачастую, препарированный контент, уводящий в сторону от истины или откровенная ложь — составляют основное содержание многих информационных ресурсов, либеральный и лже-патриотических СМИ.
    </p>
    <p>
        Нам важно представить читателю разностороннюю и правдивую информацию о событиях, открыть дискуссию с оценкой достоверности фактов. Мы поставили цель создать информационный портал, в котором можно было бы отделить правду от лжи, факты — от ошибок и неточностей.
    </p>
    <p>
        <strong>Живыми</strong> — потому, что статьи могут писать не только профессиональные журналисты, СМИ, но и обычные люди, блогеры и компании.
    </p>
    <p>
        <strong>Правдивыми</strong> — так как каждую статью/новость сообщество «Кто мы!» может разобрать «по фактам», осуществить коллективную проверку.
    </p>
</div>
<!DOCTYPE html>
<html>
<head>

</head>
<body style="background: url(https://celes.club/uploads/posts/2022-05/1653508812_29-celes-club-p-fon-dlya-saita-sport-krasivie-30.jpg) no-repeat center center fixed;
    -webkit-background-size: cover;
    -moz-background-size: cover;
    -o-background-size: cover;
    background-size: cover;">
    
</body>
</html>