<?php

/** @var yii\web\View $this */

use yii\helpers\Html;

$this->title = 'О нас';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="oh">
     <h1 class="display-4">О нас</h1>
      <div class="oh1">
  <table width="100%" cellspacing="0" cellpadding="5">
   <tr> 
    <td width="500" valign="top">
         <img 
    src="/web/img/on4.jpg"width="650" height="500" style="">
    
       </td>
       <td valign="top"> 
           <p1>Душевное кафе, с приятной уютной атмосферой, вкусной фьюжн-кухней и живой музыкой в стиле соул, джаз и блюз.

Определяющий стиль соул-кафе - это лофт. Выбор данного стиля был надиктован значением слова Soul - душа.

Соул-кафе "Вечера" подходит для встреч с друзьями и деловых переговоров, а уютная атмосфера позволит провести незабываемое свидание с вашими близкими.</p1>
      
       </td>
   </tr>
  </table>
</div>
 <div class="oh1">
  <table width="100%" cellspacing="0" cellpadding="5">
   <tr> 
    <td width="500" valign="top">
    <p1>Мягкая зона визуально отделена от барной, за счет высоких кашпо с цветочными композициями. Пять мягких зон, каждая из которых посвящена одному из исполнителей соул-музыки. По вечерам в пятницу и субботу проходят живые выступления музыкантов в стиле лаунж.</p1>
       </td>
       <td valign="top"> 
       <img 
    src="/web/img/on3.jpg"width="650" height="500" style="">
       </td>
   </tr>
  </table>
</div>
     <div class="oh1">
  <table width="100%" cellspacing="0" cellpadding="5">
   <tr> 
    <td width="500" valign="top">
      <img 
    src="/web/img/on5.jpg"width="650" height="500" style="">
       </td>
       <td valign="top"> 
           <p1>Мы готовы обеспечить оживленный фуршет на 100 человек,  камерный банкет на 60 персон, банкетное меню может быть разработано по желанию заказчика и, специально для мероприятия, могут быть заказаны напитки.

У нас есть все необходимые удобства и дополнительные услуги для вашего пребывания здесь: Wi-Fi, караоке, живая музыка по выходным, кальяны, VIP-зона на 20 человек, парковка, возможность оплаты по безналичному и наличному расчету.</p1>
     
       </td>
   </tr>
  </table>
</div>
</div>
 