<?php

/** @var yii\web\View $this */


use yii\helpers\Html;

$this->title = 'My Yii Application';
?>
<div class="site-index">

    <div class="jumbotron text-center bg-transparent">
        <h1 class="display-4">"КредитАгент</h1>

        <p class="lead">Оформим кредит за 5 минут.</p>

        <p><a class="btn btn-lg btn-success" href="http://www.yiiframework.com">Оформить заявку</a></p>
    </div>

    <div class="body-content">

        <div class="row">
            <div class="col-lg-3">
			
                <h2>Государственная ипотека</h2>

                <p> это программа субсидирования процентных ставок по кредитам на покупку жилья: государство помогает отдельным категориям граждан приобрести собственную недвижимость в ипотеку по сниженной процентной ставке</p>

                <p><?= Html::a('Перейти', ['site/gipoteka']) ?></p>
			  </div>	
				
            <div class="col-lg-3">
                <h2>Семейная ипотека</h2>

                <p> Участники этой программы могут взять ипотеку или рефинансировать уже имеющийся кредит по льготной ставке — 6%. Разницу между обычной и льготной ставкой банку компенсирует государство.</p>
				
				<p><?= Html::a('Перейти', ['site/sipoteka']) ?></p>
               
            </div>
            <div class="col-lg-3">
                <h2>Военная ипотека</h2>

                <p> Участники этой программы могут взять ипотеку или рефинансировать уже имеющийся кредит по льготной ставке — 6%. Разницу между обычной и льготной ставкой банку компенсирует государство.</p>

                <p><?= Html::a('Перейти', ['site/vipoteka']) ?></p>
            </div>
        
		
		<div class="col-lg-3">
		
                <h2>Ипотека для IT-специалистов</h2>

                <p> это льготная программа, принятая после постановления Правительства России в марте 2022 года о поддержке сотрудников компаний, осуществляющих деятельность в сфере информационных технологий. Господдержка позволяет получить ипотечный кредит с пониженной процентной ставкой до 5% годовых на жилой дом или квартиру от застройщика в готовой или строящейся новостройке.</p>
				<p><?= Html::a('Перейти', ['site/itipoteka']) ?></p>
				
				
              
        </div>

    </div>
	<img alt="Ипотека с&nbsp;господдержкой от&nbsp;7,3%" src="https://yii2/web/image/images.jpg">
</div>
