<?php

/** @var yii\web\View $this */

use yii\helpers\Html;

$this->title = 'ЗА ЗЕМЛЮ РУССКУЮ!';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-about">
	<h1 class="kitt-heading  page-teaser-dict__header kitt-heading_size_l" data-test-id="PageTeaserDict_header">ЗА ЗЕМЛЮ РУССКУЮ!</h1> 
	<p>«За землю русскую!»
		В этом разделе экспозиции «Имя тебе - Победитель!» представлены живописнейшие пейзажи – виды многоликой,
		такой разной России, которую защищали наши солдаты во все времена. 
		Этот боевой клич звучал и в атаках Отечественной войны 1812 года, и на полях сражений Первой мировой войны,
		и в смертельных боях Великой Отечественной войны. 
		Чтобы сберечь то, что имеем! 
		И сохранить для будущих поколений, для нас с вами! 
		Пейзажные работы Алексея Иноземцева и Александры Ягодкиной экспонируются в галерее «Лекционный угол», на втором этаже музея. </p>
	</div><img alt="" src="image/Vs4.jpg"></div>
</div>