<?php
$this->title='О нас';
?>

<div class="containerpizza">
    <div class="about">
        <div class="description">
            <h1>О нашей компании</h1>
   
            <p>Мы являемся лидерами в нашей сфере и стремимся к постоянному улучшению наших продуктов и услуг, чтобы удовлетворить потребности наших клиентов. Наша команда состоит из опытных и талантливых специалистов, которые готовы помочь вам в достижении ваших целей.</p>
            <p>Мы благодарим вас за вашу поддержку и надеемся на долгосрочное сотрудничество.</p>
            
        </div>

        <div class="picture">
            
            <p>Наша пицца - ваше удовольствие!</p>
        </div>
    </div>
	</div>
