<?php

/** @var yii\web\View $this */

use yii\helpers\Html;

$this->title = 'ОТЕЧЕСТВЕННАЯ ВОЙНА 1812 ГОДА';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-about">
   <h1 class="kitt-heading  page-teaser-dict__header kitt-heading_size_l" data-test-id="PageTeaserDict_header">ОТЕЧЕСТВЕННАЯ ВОЙНА 1812 ГОДА</h1>
   <p>Один из разделов экспозиции «Имя тебе - Победитель!» посвящён Отечественной войне 1812 года.
	Таким образом, по замыслу кураторов АРТМУЗЫ, демонстрируется ретроспектива побед русского
	оружия и подчёркивается факт, что героизм, самоотверженность, бесстрашие - сама суть духа нашего народа перед лицом опасности.
	Полотна Евгения Емельянова, Александры Ягодкиной, Никиты Кулушева о сражениях с наполеоновскими войсками представлены в
	самой просторной галерее музея - в галерее «Ц», на первом этаже.</p>

	</div><img alt="" src="image/Vs2.jpg"></div>
</div>
