<?php

/** @var yii\web\View $this */

use yii\helpers\Html;

$this->title = 'ИМЯ ТЕБЕ - ПОБЕДИТЕЛЬ!';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-about">
	 
	<h1 class="kitt-heading  page-teaser-dict__header kitt-heading_size_l" data-test-id="PageTeaserDict_header">ИМЯ&nbsp;ТЕБЕ&nbsp;-&nbsp;ПОБЕДИТЕЛЬ!&nbsp;</h1>
	<p>Руководство музея "Хранитель времени" с особой глубиной и уважением относится к празднованию Дня Победы,
		каждую весну организовывая выставки-посвящения.В этом году мы сочли необходимым напомнить, что мужество
		и героизм, любовь и сила русского народа, несомненно, являются фундаментом его непобедимости.  
		14 апреля, в преддверии 78-ой годовщины Победы в Великой Отечественной войне откроется грандиозная
		патриотическая экспозиция «Имя тебе – Победитель! Сражаюсь, верую, люблю», которая займёт все девять галерей музея.  
		Её цель - напомнить и рассказать современникам о героизме русского народа, о мужестве и подвигах наших дедов и прадедов,
		о бесстрашии и самоотверженности наших женщин на фронте и в тылу.
		Чтобы подчеркнуть историчность этого явления, кураторы музея решили расширить временные рамки и показать
		ретроспективу побед русского оружия в трёх «мировых войнах»: Отечественной войне 1812 года, Первой мировой
		войне и Великой Отечественной войне. 
		Художники, чьи произведения составят экспозицию, безусловно, мастера, увлечённые своим делом, выпускники ведущих
		художественных ВУЗов России: Тамара Камаева, Геннадий Исаев, Оксана Архипова, Никита Кулушев, Екатерина Панарина,
		Игорь Кожевников, Геннадий Яндыганов, Антон Мелентьев, Алексей Иноземцев, Андрей Ромасюков, Ксения Галкина,
		Евгений Емельянов, Александра Ягодкина, Юлия Косцова, Людмила Щербинина, Сергей Константинов, Артем Носов, Лариса
		Логун, Ксения Истомина, Илья Зорькин, Павел Маркин, Игорь Потёмкин, Александр Крупнов, Дмитрий Ловецкий.
		Будут представлены живописные произведения на батальные сюжеты, портреты героев, полотна, связанные с армейской
		повседневностью, пейзажи родных просторов и виды военных дорог, проект четырёх петербургских фотокорреспондентов
		«ДЕНЬ ПОБЕДЫ», подлинные предметы из частных коллекций.</p>

		</div><img alt="" src="image/Vs1.jpg" width=640  height=880></div>
</div>