<?php

/** @var yii\web\View $this */

use yii\helpers\Html;

$this->title = 'О нас';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-about">
<p> О «AEROFLOTE» </p>
 <br>
	<br>
	<br>
	<br>
	<br>
	<br>
	<br>
  
	<li class="kitt-list-item kitt-list-item_ul"> Группа «Аэрофлот» работает в ключевых сегментах рынка: от премиального до бюджетного, предлагая своим пассажирам широкий выбор возможностей для путешествий. Важной задачей Группы, ее социальной миссией, является повышение транспортной доступности России, ее регионов и мобильности населения.<li>
	В 2021 году сетевые авиакомпании Группы «Аэрофлот» («Аэрофлот» и «Россия») выполняли полеты по 303 регулярным маршрутам. Маршрутная сеть низкобюджетной авиакомпании «Победа» включала 121 направление, из которых 44 не пересекаются с сетью других компаний Группы. Авиакомпании Группы «Аэрофлот» выполняли полеты в 56 стран мира.
	<li class="kitt-list-item kitt-list-item_ul"> Авиакомпания «Аэрофлот» входит в число лидеров глобальной отрасли по качеству обслуживания пассажиров, что подтверждается высокими позициями в международных рейтингах. Аэрофлот обладает рейтингом «четыре звезды» от британской консалтинговой компании Skytrax, девять раз был удостоен премии Skytrax World Airline Awards в категории «Лучшая авиакомпания Восточной Европы», рейтингом «пять звезд» от американской авиационной ассоциации APEX.</li>
	<li class="kitt-list-item kitt-list-item_ul">Парк Группы «Аэрофлот» по состоянию на конец 2021 года насчитывал 356 воздушных судов. Средний возраст парка Группы «Аэрофлот» составил 7,2 года. Флот авиакомпании «Аэрофлот» является одним из самых молодых в мире, его средний возраст составил 6,2 года.</li>
</ul>
  

   <div id=rezultat>
   
   </div>
  
</div>
